;
; SOLDIER
;

[CNV_WotC_SLD_MGV_BasicTee_Torso_Basic_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Basic_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Basic_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Basic_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Basic_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Basic_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Basic_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Basic_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Basic_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Basic_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Basic_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Basic_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Basic_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Basic_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [默认]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_DD_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][DD]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_FOX_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐]"



[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_猎狐犬05_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][猎狐犬 2005]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_MSF_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][无国界之军]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_OuterHeaven_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][世外桃源]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Logo_XCom_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [Logo][XCom]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_CobraGlare_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][眼镜蛇的注视]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_M X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"


[CNV_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[LPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[MPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[HPL_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[LPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[MPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"

[HPW_WotC_SLD_MGV_BasicTee_Torso_Livery_Graffiti_GoodDoctor_F X2BodyPartTemplate]
DisplayName="Tee - 身体 - [涂鸦][好医生]"


;
; Left Arm
;

[CNV_WotC_SLD_MGV_BasicTee_Arm_Left_M X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[LPL_WotC_SLD_MGV_BasicTee_Arm_Left_M X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[MPL_WotC_SLD_MGV_BasicTee_Arm_Left_M X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[HPL_WotC_SLD_MGV_BasicTee_Arm_Left_M X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[LPW_WotC_SLD_MGV_BasicTee_Arm_Left_M X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[MPW_WotC_SLD_MGV_BasicTee_Arm_Left_M X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[HPW_WotC_SLD_MGV_BasicTee_Arm_Left_M X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"


[CNV_WotC_SLD_MGV_BasicTee_Arm_Left_F X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[LPL_WotC_SLD_MGV_BasicTee_Arm_Left_F X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[MPL_WotC_SLD_MGV_BasicTee_Arm_Left_F X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[HPL_WotC_SLD_MGV_BasicTee_Arm_Left_F X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[LPW_WotC_SLD_MGV_BasicTee_Arm_Left_F X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[MPW_WotC_SLD_MGV_BasicTee_Arm_Left_F X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

[HPW_WotC_SLD_MGV_BasicTee_Arm_Left_F X2BodyPartTemplate]
DisplayName="Tee - 左臂 [默认]"

;
; Right Arm
;

[CNV_WotC_SLD_MGV_BasicTee_Arm_Right_M X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[LPL_WotC_SLD_MGV_BasicTee_Arm_Right_M X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[MPL_WotC_SLD_MGV_BasicTee_Arm_Right_M X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[HPL_WotC_SLD_MGV_BasicTee_Arm_Right_M X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[LPW_WotC_SLD_MGV_BasicTee_Arm_Right_M X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[MPW_WotC_SLD_MGV_BasicTee_Arm_Right_M X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[HPW_WotC_SLD_MGV_BasicTee_Arm_Right_M X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"


[CNV_WotC_SLD_MGV_BasicTee_Arm_Right_F X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[LPL_WotC_SLD_MGV_BasicTee_Arm_Right_F X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[MPL_WotC_SLD_MGV_BasicTee_Arm_Right_F X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[HPL_WotC_SLD_MGV_BasicTee_Arm_Right_F X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[LPW_WotC_SLD_MGV_BasicTee_Arm_Right_F X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[MPW_WotC_SLD_MGV_BasicTee_Arm_Right_F X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"

[HPW_WotC_SLD_MGV_BasicTee_Arm_Right_F X2BodyPartTemplate]
DisplayName="Tee - 右臂 [默认]"
